{

  "navbar" : {
    "libros": "Libri",
    "discos": "Discografia",
    "videos": "Video",
    "biografia": "Biografia",
    "agenda": "Agenda",
    "contacto": "Contatto"
  },

  "titulos" : {
    "colaboraciones": "Collaborazioni",
    "videos": "Video"
  },

  "genero" : {
    "novela" : "Romanzi",
    "teatro" : "Teatro",
    "traducciones" : "Traduzioni",
    "colectivos" : "Participazioni in raccolte"
  },

  "libros" : {
    "ninna" :{
      "titulo" : "Ninna Nanna Delle Mosche (Fandango Libri, 2021)",
      "descripcion": "Negli anni venti del Novecento, il nord del Cile è la terra promessa per una comunità di emigranti italiani. Sono minatori che hanno colonizzato i villaggi di quella sterminata pampa impiegati nelle raffinerie per l'estrazione del salnitro. Il loro è un lavoro che li chiude sottoterra e spesso li uccide, di svaghi ne hanno pochi, un po' di alcol, molta nostalgia. Gregorio Zafarone è l'operaio che all'officina Porvenir scrive per i suoi compagni analfabeti le lettere da mandare alle famiglie in Italia. Ma le sue, di lettere, quelle indirizzate a Berto Macaluso, giovane fornaio di Palmira, il paese nell'entroterra lucano di cui sono entrambi originari, non hanno mai ricevuto risposta. Gregorio, bruciato dal sole e dalla mancanza, non smette di chiedersi cosa possa essergli successo. Fino al giorno in cui tutto cambia. Le parole per il suo amore proibito raggiungono Berto, chiuse in una busta in cui è intrappolata una mosca e lo spingono a partire per il Cile e a lasciarsi alle spalle tutto quello che conosce. A seguire le tracce del fornaio ci sarà la moglie, Serafina Canaria, ninnanannara la cui voce concilia il sonno e l'amore.Ninna nanna delle mosche è una storia affidata a personaggi in transito tra mondi lontani: donne che attraversano le Ande in groppa a una mula, pellegrini danzanti del deserto dell'Atacama e un circo di diseredati si uniranno in un viaggio che sembra non avere mai fine, in un'avventura di desideri inconfessabili. Un romanzo di amore e di rivoluzione che porterà i lettori ai confini del mondo, nel fuoco vivo delle passioni.",
      "imagen": "/assets/images/mosche.png",
      "premios": ""
    },
    "notte" :{
      "titulo" : "La notte non vuole venire (Fandango Libri, 2018)",
      "descripcion": "È l'8 giugno del 1953 e il transatlantico Homeland ha appena attraversato lo stretto di Gibilterra, raggiungendo il punto del Mediterraneo che corrisponde alle coordinate latitudine 37' 21' Nord, longitudine 4' 30' Est. Sono le stesse che saranno riportate sul certificato di morte della più celebre passeggera a bordo, Griselda Andreatini, per tutti coloro che ne hanno amata la voce oltreoceano semplicemente donna Gilda, la Mignonette. Quasi settantenne, consumata dall'alcol e dalla gelosia, donna Gilda compie il suo ultimo viaggio verso Napoli, città che ha cantato per mezzo secolo e che l'ha resa la regina degli emigranti. A vegliarla Esterina Malacarne, per tutti semplicemente la guagliona, l'assistente dai capelli bianchi e il corpo di bambina che Gilda si è portata dall'Italia, una ragazza dei quartieri popolari ma istruita che le ha sempre fatto da interprete per via di un padre portiere al consolato americano. Mentre Gilda dorme nel suo ultimo letto, la guagliona riannoda i fili del passato vissuto insieme, l'arrivo a Ellis Island, la vita di lussi e teatri a New York, l'incontro con Federico Garcia Lorca, il suo rocambolesco tentato suicidio e il carteggio tra il poeta e la cantante. Ma soprattutto l'amore e il tradimento di Esterina con l'unico uomo che non avrebbe mai dovuto desiderare. Sullo sfondo della luccicante New York dai roaring twenties alla Seconda Guerra Mondiale e di una generazione sprecata a cercare fortuna, Alessio Arena canta con struggente nostalgia il proibizionismo, i gangster italo-americani, la fama di Gilda e il suo palcoscenico, le passioni e le delusioni della più grande cantante italiana d'America.",
      "imagen": "/assets/images/La notte non vuole venire.jpg",
      "premios": ""
    },
    "letteratura" :{
      "titulo" : "La letteratura tamil a Napoli (Neri Pozza, 2014)",
      "descripcion": "Nascosti nel sottosuolo della città, e pronti a farsi saltare in aria per far conoscere al mondo la tragica causa di Tamil Eelam, la loro patria perduta, dopo la resa definitiva delle Tigri e l'uccisione del loro capo Velupillai Prabhakaran da parte delle forze governative dello Sri Lanka, i tamil di Napoli in vent'anni di lavoro hanno creato un mondo altro, quasi un doppio della città. Hanno formato una società segreta, l'Accademia dei sotterranei, che va producendo opere letterarie napo-tamil. Dieci dei loro scrittori, annidati nel sottosuolo della città, raccontano la storia meravigliosa di questa guerra sconosciuta, e lo fanno per l'appunto in dieci capitoli, quanti sono gli avatára (le reincarnazioni) di Vishnu, i cui altarini campeggiano nei bassi dei tamil di Materdei, della Sanità, dei Quartieri Spagnoli e del Pallonetto di Santa Lucia. In questo concerto narrativo, una comunità invisibile racconta le sue mirabolanti imprese, le mitologie, la vita quotidiana. È una comunità che ha lasciato la sua impronta sull'immaginario attuale di Napoli, e che, a sua volta, da Napoli è stata profondamente segnata, creando strepitose mescolanze. Abbiamo cosi madonne con proboscidi e code di elefante, patroni nati dalla fusione di Buddha e San Gennaro, e una disperata attività letteraria espressa sulle pagine di una rivista underground che s'intitola Cannarutizia...",
      "imagen": "/assets/images/La letteratura tamil a Napoli.jpg",
      "premios": "Secondo classificato al Premio Neri Pozza 2014, finalista Premio Minerva 2014."
    },
    "casa" :{
      "titulo" : "La casa girata (novela breve) (Senzapatria, 2010)",
      "descripcion": "23 Novembre 1980, Napoli trema mentre Guglielmo Strazzullo dorme il terremoto della sua anima. È attraverso il racconto di sua madre, impiegata alla Upim, dove tra i consueti abiti da signora si propaganda una 'Letteratura espressionista russa adattata per casalinghe e altri animali domestici', che la personale tragedia amorosa di Guglielmo si amplifica, tanto da diventare espressione di un più universale sentimento di inadeguatezza.",
      "imagen": "/assets/images/La casa girata.jpg",
      "premios": ""
    },
    "cuore" :{
      "titulo" : "Il mio cuore è un mandarino acerbo (Zona/Novevolt, 2010)",
      "descripcion": "Mettete assieme Amanda Lear e Nino D'Angelo, il porto di Marsiglia e l'isola di Procida, la Bibbia e Baudelaire, tre nani, e un travestito che ha lo spessore tragico di un personaggio di Genet. In una sintesi esistenziale degli anni Ottanta, in piena epoca di disimpegno politico, eroina facile, nuove rivendicazioni sessuali e incredibili cotonature, Alessio Arena ci dona un romanzo tragicomico dissacrante che è anche un film, un copione cinematografico che interpreta se stesso. Si alternano così le vicende di un uomo innamorato dell'idea di essere donna, o di essere, più semplicemente, Dio in Terra, nella preparazione della sua complessa, bizzarra e inedita Trasfigurazione. Dove si piange, si ride e si balla come da tradizione partenopea.",
      "imagen": "/assets/images/Il mio cuore è un mandarino acerbo.jpg",
      "premios": ""
    },
    "infanzia" :{
      "titulo" : "L'infanzia delle cose (Manni, 2009)",
      "descripcion": "Anni Ottanta. Napoli, Rione Sanità. Antonio Bacioterracino ha quindici anni. Il padre Patrizio, cantante invischiato con la camorra, muore per un'overdose di eroina, e il resto della famiglia si trasferisce a Madrid, nel quartiere di Lavapiés, covo della comunità gitana. Ma di luoghi comuni, qui, neanche uno. Realismo magico napo-latino e una lingua che fa scintille nell'incontro tra due culture, a rincorrersi tra violini, incendi, un cane che imita il vibrato di June Christy, scarafaggi, ajuntadoras e magliari napoletani.",
      "imagen": "/assets/images/L'infanzia delle cose.jpg",
      "premios": "Premio Giuseppe Giusti Opera Prima"
    }
  },

  "teatro" : {
    "aucelle" :{
      "titulo" : "Ll'aucielle, testo napoletano a partire da “Gli uccelli” di Aristofane (2019)",
      "descripcion": "A cercare di costruire un posto dove vivere in cielo sono due irriverenti transessuali napoletane che immaginano un'alternativa all'inarrestabile gentrificazione della loro città.",
      "imagen": "/assets/images/Ll'aucielle.jpg",
      "premios": ""
    },
    "ratas" :{
      "titulo" : "Las ratas (2018)",
      "descripcion": "Tre donne rinchiuse nell'entrata di un palazzo. Fuori, un esercito di topi infesta la città. Questa potrebbe essere Madrid, Napoli o Barcellona. Dipende dalla fiducia che lo spettatore dà al racconto allucinato di ognuna delle protagoniste.",
      "imagen": "/assets/images/las ratas.jpg",
      "premios": ""
    },
    "marinella" :{
      "titulo" : "Marinella, testo napoletano a partire dal “La sirenetta” di Andersen (2015)",
      "descripcion": "Marinella e le sue sorelle vivono nei sotterranei di Napoli. A differenza degli altri abitanti, queste sirene, mezze donne e mezze topi, hanno dovuto isolarsi dopo la loro orribile trasformazione, causata dalla crisi dei rifiuti che ha colpito la città.",
      "imagen": "/assets/images/Marinella.jpg",
      "premios": ""
    },
    "arbol" :{
      "titulo" : "Árbol (Espacio Labruc, Madrid, 2014)",
      "descripcion": "Suor Margarita vuole uccidere tutte le piante che vivono nel giardino dell'istituto psichiatrico che dirige. Anturio, il suo nipote invertito, ha la missione di trasformare questo giardino demoniaco in una terra desolata secondo gli ordini della zia. Un compito a cui resiste, poiché ha un fascino particolare per Celidonia, la più singolare detenuta lì, che tratta uno degli alberi del giardino come se fosse suo figlio.",
      "imagen": "/assets/images/Árbol.png",
      "premios": ""
    },
    "hielo" :{
      "titulo" : "Hielo (Nudo Teatro, Madrid, 2012)",
      "descripcion": "Una storia lirica su Reinaldo Atxaga, giovane assistente in un centro per disabili e assiduo visitatore delle pagine di contatto gay. Reinaldo basa sulla sua esperienza professionale e biografica l'idea che il sesso dovrebbe essere completamente staccato dal suo carattere sociale ed essere vissuto come un fatto naturale tra esseri umani.",
      "imagen": "/assets/images/Hielo.jpg",
      "premios": ""
    },
    "quattro" :{
      "titulo" : "Quattro mamme scelte a caso (Teatro Civico 14, Caserta, 2011)",
      "descripcion": "Lo spettacolo è un approccio all'opera di Annibale Ruccello attraverso quattro monologhi capaci di restituire gli stessi eccezionali personaggi femminili del grande drammaturgo morto in un tragico incidente stradale. Alessio Arena scrive Sciore Arancia, interpretato da Gea Martire.",
      "imagen": "assets/images/Quattro mamme scelte a caso (Teatro).jpg",
      "premios": ""
    },
    "freva" :{
      "titulo" : "A freva – La peste al Rione Sanità (Teatro di Napoli Mercadante, 2020)",
      "descripcion": "Alessio Arena compone le musiche per lo spettacolo, con gli arrangiamenti e la produzione di Luigi Esposito.",
      "imagen": "",
      "premios": ""
    }
  },

  "colectivos" : {
    "panamericana" :{
      "titulo" : "Panamericana (La nuova frontiera, 2016)",
      "descripcion": "Panamericana è un viaggio – dal Messico alla Patagonia, ma anche oltre – che nove scrittori italiani ci invitano a percorrere. Un omaggio ai loro maestri latinoamericani che testimonia l'affermazione di un nuovo grande fermento di quelle letterature in Italia. Una galleria di personaggi, un album di fuoriclasse, un atto di smisurato amore: ecco una raccolta dove il destino spesso aggrovigliato di nazioni e città delle Americhe s'intreccia a incontri immaginari e presenze emblematiche, e dove il realismo più acuto si fonde con la fantasia più danzante. Alessio Arena scrive di Reinaldo Arenas.",
      "imagen": "/assets/images/Panamericana-La-Nuova-Frontiera.jpg",
      "premios": ""
    },
    "mamme" :{
      "titulo" : "'Quattro mamme scelte a caso (Caracò, 2012))'",
      "descripcion": "Una donna del popolo che sta per accompagnare la figlia in ospedale per un intervento delicato ('Il fatto più bello', di Massimiliano Virgilio); una mamma/nonna padrona delle tecnologie più avanzate ma costretta su una sedie a rotelle nell'indifferenza dei familiari ('70 mi dà tanto', di Luigi Romolo Carrino); una matta rinchiusa nel carcere di Pozzuoli e abbarbicata su un albero di arance che crede sia suo figlio ('Sciore Arancia', di Alessio Arena); il fantasma di Vincenzina ritornato dall'aldilà per salvare il figlio dalla tremenda punizione che sta per abbattersi sull'Italia ('La Pocalisse', di Massimiliano Palmese). A venticinque anni dalla morte di Annibale Ruccello, l'omaggio di quattro nuovi autori napoletani ad uno dei più innovativi drammaturghi del secondo Novecento.",
      "imagen": "assets/images/Quattro mamme scelte a caso (Libro Caracò editore).jpg",
      "premios": ""
    },
    "diva" :{
      "titulo" : "Diva mon amour (Azimut, 2010)",
      "descripcion": "Collettanea di racconti dedicati alle icone gay della storia. Alessio Arena scrive della diva del soul cubano La Lupe.",
      "imagen": "/assets/images/Diva Mon Amour.jpg",
      "premios": ""
    },
    "napoli" :{
      "titulo" : "Napoli per le strade (Azimut, 2009)",
      "descripcion": "Raccoglie racconti di 21 nuovi scrittori da Napoli e dintorni. Il libro ha vinto il Premio Girulà 2009 - Scrittori a Napoli",
      "imagen": "/assets/images/Napoli per le strade.jpg",
      "premios": ""
    },
    "quello" :{
      "titulo" : "Quello che c'è tra di noi (Manni, 2008)",
      "descripcion": "La raccolta che state per leggere parla di amore omosessuale. Ripeto il concetto di amore (sostantivo) e il concetto di omosessuale (aggettivo), perché è in questo accostamento che si differenzia dalle altre. Non è un'antologia di racconti gay, quanto piuttosto una raccolta di autori disparati chiamati a confrontarsi col tema dei sentimenti gay. ",
      "imagen": "/assets/images/Quello che c'è tra di noi.jpg",
      "premios": ""
    },
    "ancora" :{
      "titulo" : "Non ancora trentenni, Nuovi Argomenti (Mondadori, 2008)",
      "descripcion": "Adesso si affaccia una nuova generazione. Non sono ancora trentenni ed è ancora difficile tracciare quali saranno le loro tematiche, non è chiaro se la principale ossessione resti la realtà o altro. Certamente questi giovanissimi “under25” hanno volutamente perso di vista il paese in cui vivono per occuparsi invece di una sfera più personale e questo nonostante i testi siano stati inviati a una rivista con una sua spiccata impronta culturale.",
      "imagen": "/assets/images/Arena non ancora trentenni.jpg",
      "premios": ""
    }
  },

  "traducciones" : {
    "racconti" :{
      "titulo" : "Racconti",
      "autor" : "Ricardo Jaimes Freyre (Arcoiris, 2021)",
      "descripcion": "Affascinato dalla narrativa breve come altri scrittori del modernismo ispanoamericano, il boliviano Ricardo Jaimes Freyre (1868-1933) è autore di pregevolissimi racconti, apparsi in origine su riviste e riscoperti solo negli ultimi decenni, testi in cui compaiono mendicanti ossessionati dalla felicità, eremiti stanchi che vedono la loro solitudine turbata da misteriosi personaggi, appassionate cortigiane dell'antica Bisanzio, coraggiosi soldati della guerra del Pacifico e implacabili indios in cerca di vendetta. In queste erudite e fantasiose miniature il lettore troverà lo stile musicale e misurato e la passione per le narrazioni storiche e fantastiche tipiche dei modernisti, ma non solo. Troverà anche un profondo interesse per la cultura e la geografia del proprio Paese e la volontà di denunciare le violenze perpetrate contro gli indios.",
      "premios": ""
    },
    "appartamento" :{
      "titulo" : "Un appartamento su Urano",
      "autor" : "Paul B. Preciado (Fandango Libri 2021)",
      "descripcion": "Urano, il gigante ghiacciato, è il pianeta più freddo del sistema solare e anche un dio della mitologia greca. Nel 1864 Karl Heinrich Ulrichs, uno dei primi attivisti transessuali europei, elabora il concetto di uranismo per definire il 'terzo sesso'. Paul B. Preciado sogna un appartamento su Urano dove vivere al di fuori delle relazioni di potere e delle categorie di genere e sessuali.",
      "premios": "Traduzione parziale"
    },
    "629" :{
      "titulo" : "'629 – Uomini in gabbia'",
      "autor" : "Vari Autori catalani (Produzione Nuovo Teatro Sanità, 2019)",
      "descripcion": "Lo spettacolo nasce mettendo insieme più di venti autori, provenienti da tre diversi paesi – Spagna, Grecia e Italia –, che hanno deciso di affrontare un viaggio verso la diversità, attraversando il clima di odio violento cui è approdata l'Europa. A nulla servono le manifestazioni di sensibilizzazione: la politica segue un'altra rotta, un percorso che vuole il rifugiato, lo straniero, come nemico",
      "premios": ""
    },
    "testa" :{
      "titulo" : "La testa sott'acqua",
      "autor" : "Helena Tornero (Producción teatral Nuovo Teatro Sanità, 2019)",
      "descripcion": "Il lavoro teatrale affronta alcuni dei problemi più comuni che coinvolgono in un unico destino di sconfitta i giovani e la società: l'intolleranza collettiva, l'esclusione sociale, i rapporti tra genitori e figli, la violenza giovanile e prende le mosse da un vero episodio di bullismo.",
      "premios": ""
    },
    "nave" :{
      "titulo" : "E la nave va",
      "autor" : "Diogo Liberano (Producción teatral BeyondTheSud, 2019)",
      "descripcion": "Frammenti di un racconto dell'inizio e dello sviluppo di una storia d'amore tra un uomo di circa trent'anni e uno di quarantatré. Una storia raccontata dal punto di vista di una macchina, con uno spazio interno per sole due persone. Mentre il più giovane teme il futuro, per paura di essere visto lontano dall'uomo che ama, l'uomo più anziano fugge dal suo passato segnato da traumi recenti.",
      "premios": ""
    },
    "historia" :{
      "titulo" : "Una historia de imposibilidad",
      "autor" : "Fabio Pisano (Produzione teatrale  BeyondTheSud, 2019)",
      "descripcion": "Didascalista: Una pausa. Che non è proprio un silenzio. La pausa è una elaborazione. Il silenzio è la drammaturgia.",
      "premios": ""
    },
    "figlio" :{
      "titulo" : "Un figlio",
      "autor" : "Alejandro Palomas (Neri Pozza, 2016)",
      "descripcion": "Guille non ha niente in comune con i suoi compagni di quarta elementare: è taciturno, non ama il calcio e ha sempre la testa tra le nuvole. Sarà perché non si è ancora ambientato nella nuova scuola, dice suo padre, Manuel Antúnez, quando la maestra Sonia lo convoca d'urgenza in aula docenti. Sonia, però, scuote la testa. Quella mattina, prima dell'intervallo, ha chiesto agli alunni che cosa avrebbero voluto fare da grandi. C'è chi ha risposto il veterinario, chi Beyoncé, chi ancora l'astronauta, Rafael Nadal o la vincitrice di The Voice. Guille ha risposto... Mary Poppins.",
      "premios": "Premio Letteraria 2016 per la Narrativa in traduzione"
    },
    "todo" :{
      "titulo" : "Todo ya está aquí aunque no se vea: Enrique Vargas y el teatro de los sentidos",
      "autor" : "Maria Pagliaro (Corre la voz, 2016)",
      "descripcion": "Biografia del colombiano Enrique Vargas, fondatore del Teatro de los Sentidos. ",
      "premios": ""
    },
    "capodanno" :{
      "titulo" : "Capodanno da mia madre",
      "autor" : "Alejandro Palomas (Neri Pozza, 2015)",
      "descripcion": "È il 31 dicembre a Barcellona e Fernando, detto Fer, è seduto al tavolo della sala da pranzo di sua madre a piegare con cura i tovaglioli rossi. Amalia, la mamma, è nervosa e piena di gioia. Dopo tanti tentativi frustrati, tutti i suoi figli e parenti – il sangue del suo sangue – si siederanno a tavola per festeggiare l'ultimo dell'anno e brindare finalmente insieme. Ci sarà lui, Fer, con Max, l'alano che dorme con la testa in una perenne pozza di bava, regalo d'addio che il suo ex compagno Andrés gli ha lasciato, giusto per non sentirsi in colpa per essersi innamorato di un altro",
      "premios": ""
    }
  },

  "discos" : {
    "giancarlo": "Collaborazione con Giancarlo Arena",
    "clara": "Collaborazione con Clara Peya",
    "marina": "Collaborazione con Marina Rossell",
    "flo": "Collaborazione con Flo",
    "giovanni": "Collaborazione con Giovanni Block",
    "giorgis": "Collaborazione con Giorgis Christoudolou",
    "guillem": "Collaborazione con Guillem Roma",
    "oiank": "Collaborazione con O'Iank",
    "mbarka": "Collaborazione con M'barka Ben Taleb",
    "nico": "Collaborazione con Nico Roig",
    "fabiana": "Collaborazione con Fabiana Martone",
    "gessami": "Collaborazione con Gessamí Boada"
  },

  "biografia" : {
    "1" : "Nato a Napoli nel 1984. ",
    "2" : "È scrittore, cantautore, traduttore e insegnante di lingua e letteratura spagnola",
    "3" : ". Divide la sua carriera tra Spagna e Italia, conciliando progetti letterari, musicali ed educativi che cercano di relativizzare le frontiere tra queste trre aree. Studioso appassionato di letterature in lingua spagnola e docente, si è formato nelle Università di Napoli L'Orientale, Università di Barcellona, Università Rovira i Virgili di Tarragona e Ca' Foscari di Venezia.",
    "4" : "È autore e interprete di quattro album plurilingue, e di testi e musiche per il teatro e per altri interpreti. I suoi album sono: ",
    "5" : "Autorretrato de ciudad invisible (2010), Bestiario Familiare (2013), La Secreta Danza (2016) e Atacama! (2019) sono i suoi album in studio. Con suo fratello Giancarlo Arena ha inciso l’EP Dummènca (2020). Ha duettato con nomi importanti della world music internazionale, come Manuel García (Cile), Marta Gómez (Colombia) e Miguel Poveda (Spagna) .",
    "6" : "I suoi romanzi sono: L'infanzia delle cose (Premio Giuseppe Giusti Opera Prima) Il mio cuore è un mandarino acerbo, La letteratura tamil a Napoli (finalista al Premio Minerva, secondo classificato al Premio Neri Pozza), La notte non vuole venire (Fandango Libri) ispirato alla vita della cantante napoletana emigrata in America Gilda Mignonette e il più recente Ninna nanna delle mosche (Fandango Libri), pubblicato a settembre 2021",
    "7" : "Attualmente sta lavorando a traduzioni di autori di lingua spagnola in italiano e a un nuovo album di canzoni inedite. Nel 2013 ha vinto il ",
    "8" : "premio italiano per la canzone d'autore Musicultura.",
    "9" : "Nel 2021 ha ricevuto alcuni riconoscimenti importanti al ",
    "10" : "Premio Andrea Parodi dedicato alla World Music:",
    "11" : " Premio della critica, Premio al miglior testo, Premio per la migliore reinterpretazione, Premio degli artisti."
  },

  "agenda" : {
    "info": "Maggiori informazioni qui",
    "comprar": "Comprare online"
  }

}
